export const prices = [
  { price: "Dưới 100.000đ", min: 0, max: 100000, value: "0-100000" },
  {
    price: "100.000đ - 200.000đ",
    min: 100000,
    max: 200000,
    value: "100000-200000",
  },
  {
    price: "200.000đ - 300.000đ",
    min: 200000,
    max: 300000,
    value: "200000-300000",
  },
  {
    price: "300.000đ - 500.000đ",
    min: 300000,
    max: 500000,
    value: "300000-500000",
  },
  {
    price: "500.000đ - 1.000.000đ",
    min: 500000,
    max: 1000000,
    value: "500000-1000000",
  },
  { price: "Trên 1.000.000đ", min: 1000000, max: null, value: "1000000" },
];
